Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: A translation that carries **rich formatting** shows in that table as read-only, marked *Formatted — edit on the canvas*. Mixed bold, colors, or sizes can't survive a plain text field, so edit those on the canvas instead.
ar: تظهر الترجمة التي تحمل **تنسيقًا منسقًا** في هذا الجدول للقراءة فقط، مع وضع علامة *منسقة - تحرير على اللوحة*. لا يمكن للألوان أو الأحجام المختلطة أن تتواجد في حقل نص عادي، لذا قم بتحرير تلك الموجودة على اللوحة القماشية بدلاً من ذلك.
ca: Una traducció que inclou un **format enriquit** es mostra a la taula com a només de lectura, marcada amb *Format — edita al llenç*. La barreja de negreta, colors o mides no pot sobreviure a un camp de text senzill, així que editeu-los al llenç.
cs: Překlad, který nese **bohaté formátování**, se v této tabulce zobrazí jako pouze pro čtení s označením *Formátováno — upravit na plátně*. Smíšené tučné písmo, barvy nebo velikosti nemohou přežít prosté textové pole, takže místo toho upravte ty na plátně.
da: En oversættelse, der har **rig formatering**, vises i den tabel som skrivebeskyttet, markeret med *Formateret — rediger på lærredet*. Blandet fed skrift, farver eller størrelser kan ikke overleve et almindeligt tekstfelt, så rediger dem på lærredet i stedet.
de: Eine Übersetzung mit **Rich-Text-Formatierung** erscheint in dieser Tabelle schreibgeschützt und mit *Formatiert – auf der Leinwand bearbeiten* markiert. Gemischtes Fett, Farben oder Größen gehen in einem reinen Textfeld verloren, also bearbeite solche Texte direkt auf der Leinwand.
el: Μια μετάφραση που φέρει **πλούσια μορφοποίηση** εμφανίζεται σε αυτόν τον πίνακα ως μόνο για ανάγνωση, με την ένδειξη *Μορφοποιημένη — επεξεργασία στον καμβά*. Η μικτή έντονη γραφή, τα χρώματα ή τα μεγέθη δεν μπορούν να επιβιώσουν σε ένα πεδίο απλού κειμένου, επομένως επεξεργαστείτε αυτά στον καμβά.
es: Una traducción con **formato enriquecido** aparece en esa tabla como de solo lectura, marcada como *Con formato: edítalo en el lienzo*. Un campo de texto sin formato no puede conservar mezclas de negrita, colores o tamaños, así que edítalas en el lienzo.
fa: ترجمه‌ای که **قالب‌بندی غنی** دارد، در این جدول فقط‌خواندنی است و با *قالب‌بندی‌شده — روی بوم ویرایش کنید* مشخص می‌شود. پررنگ، رنگ یا اندازه‌های ترکیبی در فیلد متن ساده حفظ نمی‌شوند، پس آن‌ها را روی بوم ویرایش کنید.
fi: Käännös, joka sisältää **rich-muotoilua**, näkyy tässä taulukossa vain luku -tilassa ja on merkitty *Muotoiltu — muokkaa kankaalla*. Lihavointi, värit tai koot eivät selviä pelkästä tekstikentästä, joten muokkaa niitä kankaalla.
fr: Une traduction comportant une **mise en forme enrichie** s'affiche dans ce tableau en lecture seule, avec la mention *Mis en forme — modifier sur le canevas*. Le mélange de gras, de couleurs ou de tailles ne peut pas être conservé dans un champ de texte brut : modifiez ces traductions directement sur le canevas.
he: תרגום הנושא **עיצוב עשיר** מוצג בטבלה זו כקריאה בלבד, מסומן *מעוצב - ערוך על הבד*. מודגש, צבעים או גדלים מעורבים לא יכולים לשרוד שדה טקסט רגיל, אז ערוך את אלה על הבד במקום זאת.
hr: Prijevod koji nosi **bogato oblikovanje** prikazuje se u toj tablici kao samo za čitanje, s oznakom *Formatirano — uredi na platnu*. Mješoviti podebljani, boje ili veličine ne mogu preživjeti u polju običnog teksta, pa umjesto toga uredite one na platnu.
hu: A **gazdag formázást** hordozó fordítás írásvédettként jelenik meg a táblázatban, *Formázva – szerkesztés a vásznon*. A vegyes félkövér, színek vagy méretek nem bírják túl az egyszerű szöveges mezőket, ezért szerkessze ezeket a vásznon.
id: Terjemahan yang memiliki **pemformatan kaya** ditampilkan dalam tabel tersebut sebagai hanya-baca, ditandai *Diformat — edit di kanvas*. Campuran huruf tebal, warna, atau ukuran tidak dapat bertahan di bidang teks biasa, jadi editlah teks tersebut di kanvas.
it: Una traduzione con **formattazione avanzata** appare in quella tabella in sola lettura, contrassegnata come *Formattato: modifica sulla tela*. Grassetto, colori o dimensioni misti non possono sopravvivere in un campo di testo semplice, quindi modificali direttamente sulla tela.
ja: **リッチな書式** を含む翻訳は、その表では読み取り専用になり、*書式設定済み — キャンバス上で編集* と表示されます。太字、色、サイズが混在した書式はプレーンテキストのフィールドでは保持できないため、キャンバス上で編集してください。
ko: **서식이 적용된** 번역은 그 표에서 읽기 전용으로 표시되며 *서식 지정됨 — 캔버스에서 편집*이라고 표시됩니다. 굵게, 색상, 크기가 섞인 서식은 일반 텍스트 필드에서 유지할 수 없으므로 캔버스에서 편집하세요.
ms: Terjemahan yang membawa **pemformatan kaya** ditunjukkan dalam jadual itu sebagai baca sahaja, ditandai *Diformat — edit pada kanvas*. Campuran tebal, warna atau saiz tidak dapat bertahan dalam medan teks biasa, jadi edit medan teks biasa pada kanvas.
nl: Een vertaling met **rijke opmaak** wordt in die tabel weergegeven als alleen-lezen, gemarkeerd met *Opgemaakt – bewerken op het canvas*. Gemengde vetgedrukte kleuren, kleuren of formaten kunnen niet overleven in een gewoon tekstveld, dus bewerk deze in plaats daarvan op het canvas.
no: En oversettelse som har **rik formatering** vises i den tabellen som skrivebeskyttet, merket med *Formatert — rediger på lerretet*. Blandet fet skrift, farger eller størrelser kan ikke overleve et vanlig tekstfelt, så rediger dem på lerretet i stedet.
pl: Tłumaczenie zawierające **bogate formatowanie** jest wyświetlane w tej tabeli jako tylko do odczytu i oznaczone jako *Sformatowane — edytuj na kanwie*. Mieszane pogrubienia, kolory i rozmiary nie mogą przetrwać w zwykłym polu tekstowym, więc zamiast tego edytuj te na płótnie.
pt_br: Uma tradução com **formatação avançada** aparece nessa tabela como somente leitura, marcada *Formatado — edite na tela*. Negrito, cores ou tamanhos mistos não sobrevivem a um campo de texto simples, então edite-os na tela.
pt_pt: Uma tradução que carrega **formatação avançada** é exibida nessa tabela como somente leitura, marcada como *Formatada — editada na ecrã*. Negrito, cores ou tamanhos mistos não sobrevivem a um campo de texto simples, então edite-os na ecrã.
ro: O traducere care conține **formatare bogată** se afișează în acel tabel ca fiind doar pentru citire, marcată cu *Formatată — editați pe pânză*. Aldine, culori sau dimensiuni amestecate nu pot supraviețui unui câmp de text simplu, așa că editați-le pe pânză.
ru: Перевод с **расширенным форматированием** отображается в этой таблице только для чтения с пометкой *Отформатировано — редактируйте на холсте*. Смешанное начертание, цвета или размеры не сохраняются в простом текстовом поле, поэтому правьте такие переводы на холсте.
sk: Preklad, ktorý obsahuje **bohaté formátovanie**, sa v tejto tabuľke zobrazí ako iba na čítanie s označením *Formátované — upraviť na plátne*. Zmiešané tučné písmo, farby alebo veľkosti nemôžu prežiť obyčajné textové pole, takže namiesto toho upravte tie na plátne.
sl: Prevod, ki vsebuje **obogateno oblikovanje**, je v tej tabeli prikazan kot samo za branje, označen z *Formatirano — uredi na platnu*. Mešani krepki tisk, barve ali velikosti ne morejo preživeti polja z navadnim besedilom, zato jih raje uredite na platnu.
sv: En översättning som har **rik formatering** visas i den tabellen som skrivskyddad, markerad med *Formaterad — redigera på arbetsytan*. Blandad fetstil, färger eller storlekar kan inte överleva ett vanligt textfält, så redigera dem på duken istället.
th: คำแปลที่มี **การจัดรูปแบบที่หลากหลาย** จะแสดงในตารางนั้นเป็นแบบอ่านอย่างเดียว โดยทำเครื่องหมาย *จัดรูปแบบ — แก้ไขบนผืนผ้าใบ* ตัวหนา สี หรือขนาดผสมกันไม่สามารถอยู่ในช่องข้อความธรรมดาได้ ดังนั้นให้แก้ไขข้อความบนผืนผ้าใบแทน
tr: **Zengin biçimlendirme** içeren bir çeviri o tabloda salt okunur olarak gösterilir ve *Biçimlendirilmiş — tuvalde düzenleyin* olarak işaretlenir. Karışık kalın, renk veya boyutlar düz bir metin alanında korunamaz; bu yüzden bunları tuvalde düzenleyin.
uk: Переклад із **розширеним форматуванням** показується в цій таблиці лише для читання з позначкою *Відформатовано — редагуйте на полотні*. Змішаний жирний шрифт, кольори чи розміри не збережуться у звичайному текстовому полі, тож редагуйте такі переклади на полотні.
ur: ایک ترجمہ جس میں **رچ فارمیٹنگ** ہوتی ہے اس ٹیبل میں صرف پڑھنے کے لیے ظاہر ہوتا ہے، نشان زد *فارمیٹڈ — کینوس پر ترمیم*۔ مخلوط بولڈ، رنگ، یا سائز ایک سادہ ٹیکسٹ فیلڈ میں زندہ نہیں رہ سکتے، اس لیے کینوس پر ان میں ترمیم کریں۔
vi: Bản dịch có **định dạng phong phú** hiển thị trong bảng đó dưới dạng chỉ đọc, được đánh dấu *Đã định dạng — chỉnh sửa trên khung vẽ*. Các kiểu in đậm, màu sắc hoặc kích thước hỗn hợp không thể tồn tại trong trường văn bản thuần túy, do đó, hãy chỉnh sửa chúng trên khung vẽ.
zh_hans: 带有 **丰富格式** 的翻译在该表中显示为只读，并标记为 *已设置格式——请在画布上编辑*。混合的粗体、颜色或字号无法保留在纯文本字段中，因此请改在画布上编辑。
zh_hant: 帶有**豐富格式**的翻譯在該表格中會顯示為唯讀，並標示為*已格式化——請在畫布上編輯*。混合的粗體、顏色或大小無法保留在純文字欄位中，因此請改在畫布上編輯。

source: A typical workflow
ar: سير عمل نموذجي
ca: Un flux de treball típic
cs: Typický pracovní postup
da: En typisk arbejdsgang
de: Ein typischer Arbeitsablauf
el: Μια τυπική ροή εργασίας
es: Un flujo de trabajo típico
fa: روند کاری معمول
fi: Tyypillinen työnkulku
fr: Un flux de travail typique
he: זרימת עבודה טיפוסית
hr: Tipičan tijek rada
hu: Tipikus munkafolyamat
id: Alur kerja yang khas
it: Un flusso di lavoro tipico
ja: 一般的なワークフロー
ko: 일반적인 작업 흐름
ms: Aliran kerja biasa
nl: Een typische werkstroom
no: En typisk arbeidsflyt
pl: Typowy przepływ pracy
pt_br: Um fluxo de trabalho típico
pt_pt: Um fluxo de trabalho típico
ro: Un flux de lucru tipic
ru: Типичный порядок работы
sk: Typický pracovný postup
sl: Tipičen potek dela
sv: Ett typiskt arbetsflöde
th: ขั้นตอนการทำงานทั่วไป
tr: Tipik bir iş akışı
uk: Типовий порядок роботи
ur: ایک عام ورک فلو
vi: Một quy trình làm việc điển hình
zh_hans: 典型工作流程
zh_hant: 典型的工作流程

source: A variant holds one row per screenshot size
ar: يحتوي المتغير على صف واحد لكل حجم لقطة شاشة
ca: Una variant té una fila per mida de captura de pantalla
cs: Varianta obsahuje jeden řádek na velikost snímku obrazovky
da: En variant har en række pr. skærmbilledestørrelse
de: Eine Variante enthält eine Zeile pro Screenshot-Größe
el: Μια παραλλαγή έχει μία σειρά ανά μέγεθος στιγμιότυπου οθόνης
es: Una variante admite una fila por tamaño de captura
fa: هر نسخه برای هر اندازه اسکرین‌شات یک ردیف دارد
fi: Variantti sisältää yhden rivin kuvakaappauskokoa kohden
fr: Une variante contient une ligne par taille de capture
he: גרסה מכילה שורה אחת לכל גודל צילום מסך
hr: Varijanta sadrži jedan red po veličini snimke zaslona
hu: Egy változat képernyőképméretenként egy sort tartalmaz
id: Varian menampung satu baris per ukuran tangkapan layar
it: Una variante contiene una riga per dimensione di screenshot
ja: バリアントには、スクリーンショットサイズごとに1行しか入れられません
ko: 변형에는 스크린샷 크기마다 한 행이 들어갑니다
ms: Varian memegang satu baris setiap saiz tangkapan skrin
nl: Een variant bevat één rij per schermgrootte
no: En variant har én rad per skjermbildestørrelse
pl: Wariant zawiera jeden wiersz na każdy rozmiar zrzutu ekranu
pt_br: Uma variante tem uma linha por tamanho de captura
pt_pt: Uma variante contém uma linha por tamanho de captura de ecrã
ro: O variantă deține un rând pe dimensiunea capturii de ecran
ru: Вариант содержит одну строку на каждый размер скриншота
sk: Variant obsahuje jeden riadok na veľkosť snímky obrazovky
sl: Različica vsebuje eno vrstico na velikost posnetka zaslona
sv: En variant har en rad per skärmbildstorlek
th: ตัวแปรจะมีหนึ่งแถวต่อขนาดภาพหน้าจอ
tr: Bir varyant her ekran görüntüsü boyutu için bir satır içerir
uk: Варіант містить один рядок на розмір знімка екрана
ur: ایک ویریئنٹ فی اسکرین شاٹ سائز ایک قطار رکھتا ہے۔
vi: Một biến thể giữ một hàng cho mỗi kích thước ảnh chụp màn hình
zh_hans: 每个变体每种截图尺寸只含一行
zh_hant: 每個變體的每種螢幕截圖大小只能有一列

source: A/B testing
ar: اختبار أ/ب
ca: Prova A/B
cs: A/B testování
da: A/B test
de: A/B-Tests
el: Δοκιμή A/B
es: Pruebas A/B
fa: آزمایش A/B
fi: A/B-testaus
fr: Tests A/B
he: בדיקת A/B
hr: A/B testiranje
hu: A/B tesztelés
id: pengujian A/B
it: Test A/B
ja: A/B テスト
ko: A/B 테스트
ms: Ujian A/B
nl: A/B-testen
pl: Testy A/B
pt_br: Testes A/B
pt_pt: Teste A/B
ro: Testare A/B
ru: A/B-тестирование
sk: A/B testovanie
sl: A/B testiranje
sv: A/B-testning
th: การทดสอบ A/B
tr: A/B testi
uk: A/B-тестування
ur: A/B ٹیسٹنگ
vi: Thử nghiệm A/B
zh_hans: A/B 测试
zh_hant: A/B 測試

source: A/B Variant
ar: البديل أ/ب
ca: Variant A/B
cs: Varianta A/B
de: A/B-Variante
el: Παραλλαγή A/B
es: Variante A/B
fa: نسخه A/B
fi: A/B Variantti
fr: Variante A/B
he: וריאנט A/B
hr: A/B varijanta
hu: A/B változat
id: Varian A/B
it: Variante A/B
ja: A/B バリアント
ko: A/B 변형
ms: Varian A/B
pl: Wariant A/B
pt_br: Variante A/B
pt_pt: Variante A/B
ro: Varianta A/B
ru: A/B-вариант
sk: Variant A/B
sl: A/B varianta
th: ตัวแปร A/B
tr: A/B Varyantı
uk: A/B-варіант
ur: A/B متغیر
vi: Biến thể A/B
zh_hans: A/B 变体
zh_hant: A/B 變體

source: A/B variants: show one, start a new one, or rename and delete them
ar: متغيرات A/B: إظهار أحدها، أو بدء متغير جديد، أو إعادة تسميتها وحذفها
ca: Variants A/B: mostrar-ne una, iniciar-ne una de nova o canviar-ne el nom i eliminar-les
cs: Varianty A/B: zobrazte jednu, začněte novou nebo je přejmenujte a odstraňte
da: A/B-varianter: vis en, start en ny, eller omdøb og slet dem
de: A/B-Varianten: eine anzeigen, eine neue beginnen oder umbenennen und löschen
el: Παραλλαγές A/B: εμφάνιση μιας, έναρξη νέας ή μετονομασία και διαγραφή τους
es: Variantes A/B: muestra una, crea otra o cambia su nombre y elimínalas
fa: نسخه‌های A/B: یکی را نمایش دهید، نسخه جدید بسازید، یا تغییر نام دهید و حذف کنید
fi: A/B-versiot: näytä yksi, aloita uusi tai nimeä ja poista ne
fr: Variantes A/B : en afficher une, en créer une nouvelle, ou les renommer et les supprimer
he: גרסאות A/B: הצג אחת, התחל אחת חדשה, או שנה את שמם ומחק אותן
hr: A/B varijante: prikažite jednu, pokrenite novu ili ih preimenujte i izbrišite
hu: A/B változatok: mutasson meg egyet, indítson újat, vagy nevezze át és törölje őket
id: Varian A/B: tampilkan satu, mulai yang baru, atau ganti nama dan hapus
it: Varianti A/B: mostrane una, creane una nuova oppure rinominale ed eliminale
ja: A/B バリアント：表示、新規作成、名前変更と削除
ko: A/B 변형: 하나 보기, 새로 만들기, 이름 변경 및 삭제
ms: Varian A/B: tunjukkan satu, mulakan yang baharu atau namakan semula dan padamkannya
nl: A/B-varianten: toon er één, begin een nieuwe, of hernoem ze en verwijder ze
no: A/B-varianter: vis en, start en ny, eller gi nytt navn og slett dem
pl: Warianty A/B: pokaż jeden, rozpocznij nowy lub zmień jego nazwę i usuń
pt_br: Variantes A/B: mostre uma, crie outra ou renomeie e exclua
pt_pt: Variantes A/B: mostre uma, inicie uma nova ou renomeie e exclua-as
ro: Variante A/B: afișați una, începeți una nouă sau redenumiți-le și ștergeți-le
ru: A/B-варианты: показать один, создать новый, переименовать или удалить
sk: Varianty A/B: zobrazte jeden, začnite nový alebo ich premenujte a odstráňte
sl: Različice A/B: prikažite eno, začnite novo ali jih preimenujte in izbrišite
sv: A/B-varianter: visa en, starta en ny eller byt namn på och ta bort dem
th: รูปแบบ A/B: แสดงรายการใดรายการหนึ่ง เริ่มรายการใหม่ หรือเปลี่ยนชื่อและลบออก
tr: A/B varyantları: birini gösterin, yenisini başlatın veya yeniden adlandırıp silin
uk: A/B-варіанти: показати один, почати новий, перейменувати або видалити їх
ur: A/B متغیرات: ایک دکھائیں، ایک نیا شروع کریں، یا ان کا نام تبدیل کریں اور حذف کریں۔
vi: Các biến thể A/B: hiển thị một biến thể, bắt đầu một biến thể mới hoặc đổi tên và xóa chúng
zh_hans: A/B 变体：显示某个变体、新建变体，或重新命名和删除变体
zh_hant: A/B 變體：顯示其中一個、建立新的變體，或重新命名和刪除變體

source: About
ar: حول
ca: Sobre
cs: O
da: Om
de: Info
el: Περίπου
es: Acerca de
fa: درباره
fi: Tietoja
fr: À propos
he: בערך
hr: O
hu: Körülbelül
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Tentang
nl: Over
no: Om
pl: O
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О программе
sk: O
sl: O tem
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
ur: کے بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Abstract Pixel 9
ar: مجردة بكسل 9
ca: Pixel 9 abstracte
cs: Abstraktní Pixel 9
da: Abstrakt Pixel 9
de: Abstraktes Pixel 9
es: Pixel 9 abstracto
fa: Pixel 9 انتزاعی
fr: Pixel 9 abstrait
he: פיקסל 9 מופשט
hr: Apstraktni Pixel 9
hu: Absztrakt Pixel 9
id: Piksel Abstrak 9
it: Pixel 9 astratto
ja: 抽象 Pixel 9
ko: 추상 Pixel 9
ms: Pixel 9 abstrak
nl: Abstracte Pixel 9
no: Abstrakt Pixel 9
pl: Streszczenie piksel 9
pt_br: Pixel 9 abstrato
pt_pt: Pixel abstrato 9
ro: Pixel 9 abstract
ru: Абстрактный Pixel 9
sk: Abstraktný pixel 9
sl: Abstraktni Pixel 9
sv: Abstrakt Pixel 9
th: นามธรรมพิกเซล 9
tr: Soyut Pixel 9
uk: Абстрактний Pixel 9
ur: خلاصہ Pixel 9
vi: Pixel trừu tượng 9
zh_hans: 抽象 Pixel 9
zh_hant: 抽象 Pixel 9

source: Accepted
ar: مقبول
ca: Acceptat
cs: Přijato
da: Accepteret
de: Akzeptiert
el: Αποδεκτό
es: Aceptado
fa: پذیرفته شده
fi: Hyväksytty
fr: Accepté
he: התקבל
hr: Prihvaćeno
hu: Elfogadva
id: Diterima
it: Accettato
ja: 受理済み
ko: 승인 완료
ms: Diterima
nl: Geaccepteerd
no: Godtatt
pl: Zaakceptowano
pt_br: Aceito
pt_pt: Aceito
ro: Acceptat
ru: Принято
sk: Prijaté
sl: Sprejeto
sv: Godkänd
th: ได้รับการยอมรับ
tr: Kabul Edildi
uk: Прийнято
ur: قبول کر لیا
vi: Đã chấp nhận
zh_hans: 已接受
zh_hant: 已接受

source: Accepted sizes
ar: الأحجام المقبولة
ca: Mides acceptades
cs: Přijímané velikosti
da: Accepterede størrelser
de: Zulässige Größen
el: Αποδεκτά μεγέθη
es: Tamaños aceptados
fa: اندازه‌های مجاز
fi: Hyväksytyt koot
fr: Tailles acceptées
he: גדלים מקובלים
hr: Prihvaćene veličine
hu: Elfogadott méretek
id: Ukuran yang diterima
it: Dimensioni accettate
ja: 対応サイズ
ko: 허용되는 크기
ms: Saiz yang diterima
nl: Geaccepteerde maten
no: Aksepterte størrelser
pl: Akceptowane rozmiary
pt_br: Tamanhos aceitos
pt_pt: Tamanhos aceitos
ro: Dimensiuni acceptate
ru: Допустимые размеры
sk: Akceptované veľkosti
sl: Sprejemljive velikosti
sv: Godkända storlekar
th: ขนาดที่ยอมรับ
tr: Kabul edilen boyutlar
uk: Прийнятні розміри
ur: قبول شدہ سائز
vi: Kích thước được chấp nhận
zh_hans: 可接受的尺寸
zh_hant: 可接受的大小

source: Access Token
ar: رمز الوصول
ca: Token d'accés
cs: Přístupový token
da: Adgangstoken
de: Zugriffstoken
el: Token πρόσβασης
es: Token de acceso
fa: توکن دسترسی
fi: Käyttöoikeustunnus
fr: Jeton d'accès
he: אסימון גישה
hr: Pristupni token
hu: Hozzáférési token
id: Akses Token
it: Token di accesso
ja: アクセストークン
ko: 액세스 토큰
ms: Token Akses
nl: Toegangstoken
no: Tilgangstoken
pl: Token dostępu
pt_br: Token de acesso
pt_pt: Token de acesso
ro: Token de acces
ru: Токен доступа
sk: Prístupový token
sl: Žeton za dostop
th: โทเค็นการเข้าถึง
tr: Erişim Belirteci
uk: Токен доступу
ur: ٹوکن تک رسائی حاصل کریں۔
vi: Mã thông báo truy cập
zh_hans: 访问令牌
zh_hant: 存取權杖

source: Actions
ar: الإجراءات
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
el: Δράσεις
es: Acciones
fa: اقدامات
fi: Toiminnot
he: פעולות
hr: Radnje
hu: Akciók
id: Tindakan
it: Azioni
ja: アクション
ko: 작업
ms: Tindakan
nl: Acties
no: Handlinger
pl: Działania
pt_br: Ações
pt_pt: Ações
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejanja
sv: Åtgärder
th: การดำเนินการ
tr: İşlemler
uk: Дії
ur: اعمال
vi: hành động
zh_hans: 操作
zh_hant: 動作

source: Activate
ar: تفعيل
ca: Activar
cs: Aktivovat
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fa: فعال‌سازی
fi: Aktivoi
fr: Activer
he: הפעל
hr: Aktiviraj
hu: Aktiválja
id: Aktifkan
it: Attiva
ja: アクティベート
ko: 활성화
ms: Aktifkan
nl: Activeer
no: Aktiver
pl: Aktywuj
pt_br: Ativar
pt_pt: Ativar
ro: Activați
ru: Активировать
sk: Aktivovať
sl: Aktiviraj
sv: Aktivera
th: เปิดใช้งาน
tr: Etkinleştir
uk: Активувати
ur: چالو کریں۔
vi: Kích hoạt
zh_hans: 激活
zh_hant: 啟用

source: Activate Web Purchase…
ar: تفعيل الشراء عبر الويب...
ca: Activa la compra web...
cs: Aktivovat webový nákup…
da: Aktiver webkøb...
de: Web-Kauf aktivieren …
el: Ενεργοποίηση αγοράς από τον Ιστό…
es: Activar compra web…
fa: فعال‌سازی خرید وب…
fi: Aktivoi verkkoostos…
fr: Activer un achat web…
he: הפעל את רכישת האינטרנט...
hr: Aktiviraj web kupnju…
hu: Internetes vásárlás aktiválása…
id: Aktifkan Pembelian Web…
it: Attiva acquisto web…
ja: Web 購入をアクティベート…
ko: 웹 구매 활성화…
ms: Aktifkan Pembelian Web…
nl: Webaankoop activeren…
no: Aktiver nettkjøp...
pl: Aktywuj zakup internetowy…
pt_br: Ativar compra pela web…
pt_pt: Ativar compra pela Web…
ro: Activați achiziția web...
ru: Активировать веб-покупку…
sk: Aktivovať nákup cez internet…
sl: Aktiviraj spletni nakup …
sv: Aktivera webbköp...
th: เปิดใช้งานการซื้อทางเว็บ...
tr: Web Satın Alımını Etkinleştir…
uk: Активувати вебпокупку…
ur: ویب خریداری کو فعال کریں…
vi: Kích hoạt mua hàng trên web…
zh_hans: 激活网页购买…
zh_hant: 啟用網頁購買項目…

source: Activation link
ar: رابط التفعيل
ca: Enllaç d'activació
cs: Aktivační odkaz
da: Aktiveringslink
de: Aktivierungslink
el: Σύνδεσμος ενεργοποίησης
es: Enlace de activación
fa: پیوند فعال‌سازی
fi: Aktivointi linkki
fr: Lien d'activation
he: קישור הפעלה
hr: Link za aktivaciju
hu: Aktiváló link
id: Tautan aktivasi
it: Link di attivazione
ja: アクティベーションリンク
ko: 활성화 링크
ms: Pautan pengaktifan
nl: Activeringslink
no: Aktiveringslenke
pl: Link aktywacyjny
pt_br: Link de ativação
pt_pt: Link de ativação
ro: Link de activare
ru: Ссылка активации
sk: Aktivačný odkaz
sl: Aktivacijska povezava
sv: Aktiveringslänk
th: ลิงค์เปิดใช้งาน
tr: Etkinleştirme bağlantısı
uk: Посилання для активації
ur: ایکٹیویشن لنک
vi: Liên kết kích hoạt
zh_hans: 激活链接
zh_hant: 啟用連結

source: Actual Size
ar: الحجم الفعلي
ca: Mida real
cs: Skutečná velikost
da: Faktisk størrelse
de: Originalgröße
el: Πραγματικό μέγεθος
es: Tamaño real
fa: اندازه واقعی
fi: Todellinen koko
fr: Taille réelle
he: גודל בפועל
hr: Stvarna veličina
hu: Valós méret
id: Ukuran Sebenarnya
it: Dimensioni reali
ja: 実際のサイズ
ko: 실제 크기
ms: Saiz Sebenar
nl: Ware grootte
no: Faktisk størrelse
pl: Rzeczywisty rozmiar
pt_br: Tamanho real
pt_pt: Tamanho real
ro: Dimensiunea reală
ru: Фактический размер
sk: Skutočná veľkosť
sl: Dejanska velikost
sv: Verklig storlek
th: ขนาดจริง
tr: Gerçek Boyut
uk: Фактичний розмір
ur: اصل سائز
vi: Kích thước thực tế
zh_hans: 实际尺寸
zh_hant: 實際大小

source: Actual size (100%)
ar: الحجم الفعلي (100%)
ca: Mida real (100%)
cs: Skutečná velikost (100 %)
da: Faktisk størrelse (100 %)
de: Tatsächliche Größe (100 %)
el: Πραγματικό μέγεθος (100%)
es: Tamaño real (100%)
fa: اندازه واقعی (100%)
fi: Todellinen koko (100 %)
fr: Taille réelle (100%)
he: גודל בפועל (100%)
hr: Stvarna veličina (100%)
hu: Tényleges méret (100%)
id: Ukuran sebenarnya (100%)
ja: 実寸(100%)
ko: 실제 크기(100%)
ms: Saiz sebenar (100%)
nl: Ware grootte (100%)
no: Faktisk størrelse (100 %)
pl: Rzeczywisty rozmiar (100%)
pt_br: Tamanho real (100%)
pt_pt: Tamanho real (100%)
ro: Dimensiunea reală (100%)
sk: Skutočná veľkosť (100 %)
sl: Dejanska velikost (100 %)
sv: Faktisk storlek (100 %)
th: ขนาดจริง (100%)
ur: اصل سائز (100%)
vi: Kích thước thực tế (100%)
zh_hans: 实际尺寸（100%）

source: Add
ar: أضف
ca: Afegeix
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
he: הוסף
hr: Dodaj
hu: Hozzáadás
id: Tambahkan
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nl: Toevoegen
no: Legg til
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adăugați
ru: Добавить
sk: Pridať
sl: Dodaj
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں۔
vi: Thêm
zh_hans: 添加
zh_hant: 加入

source: Add %@
ar: إضافة %1$@
ca: Afegeix %1$@
cs: Přidat %1$@
da: Tilføj %1$@
de: %@ hinzufügen
el: Προσθήκη %1$@
es: Añadir %@
fa: افزودن %1$@
fi: Lisää %1$@
fr: Ajouter %@
he: הוסף %1$@
hr: Dodaj %1$@
hu: %1$@ hozzáadása
id: Tambahkan %1$@
it: Aggiungi %@
ja: %@ を追加
ko: %@ 추가
ms: Tambahkan %1$@
nl: Voeg %1$@ toe
no: Legg til %1$@
pl: Dodaj %1$@
pt_br: Adicionar %@
pt_pt: Adicionar %1$@
ro: Adăugați %1$@
ru: Добавить: %@
sk: Pridať %1$@
sl: Dodaj %1$@
sv: Lägg till %1$@
th: เพิ่ม %1$@
tr: %@ Ekle
uk: Додати: %@
ur: شامل کریں %1$@
vi: Thêm %1$@
zh_hans: 添加 %@
zh_hant: 加入 %@
